/* Localized versions of Info.plist keys */

CFBundleName = "Terminal";
CFBundleDisplayName = "Terminal";
"Terminal session" = "Terminal-Session";
"Terminal settings" = "Terminal-Einstellungen";
"Terminal shell script" = "Terminal-Shell-Skript";

NSHumanReadableCopyright = "© 1991-2016 Apple Inc. Alle Rechte vorbehalten.";
